dynamicDate = "2024-12";
dynamicHuodongbaogao = `
1.不圣诞聚会将于12月14日（周六）15:00-19:00举行。鼓励弟兄姐妹邀请亲朋好友前来共庆佳节。担任服侍岗位的弟兄姐妹请于13:00提前到教会准备。
2. 段思奇姊妹神学生实习将于1月开始，由陈牧师督导。时间安排：周一、周二：上课；周三：休息日；周四、周五：大学约见、传福音、学习及预备教会服侍；周五至主日：参与查经、小组活动、探访及主日崇拜等服侍。如有疑问，请向陈牧师查询。`;
dynamicBirthday = `寿星：胡方宁姊妹、徐加良弟兄`;
dynamicJinju = `金句：路2：49`;
dynamicDaogaoShijie = `
1. 请为世界和平祷告。各地战火愈演愈烈，死伤愈来愈惨重。求主怜悯受战争影响的人们，顾念在政治动荡的地区生活的百姓，亲自医治、安慰他们的身心灵，赐下平安和盼望。
2. 美国大选结果已经尘埃落定，求神指引美国新一任总统和各国领袖，行神看为义的事。`;
dynamicDaogaoJiaohui = `
1. 请为德国教会分享的发展异象祷告：Kreuzgemeinde与Hoffnungskirche从前是一个教会，现在探讨合并、迁堂、建立一个可以容纳向多种语言人士传福音及聚会使用的福音中心。求主赐下清晰的异象，引领众教会领袖和信徒同心合意兴旺福音。
2. 请为教会各小组祷告。特别为儿童主日学、家长小组的发展祷告。求主感动更多弟兄姊妹投身儿童主日学事奉，又求主教导我们，成为孩童信仰上的好榜样，叫他们一生跟随祢。
3. 感谢神，聘请段思奇姊妹为神学实习生的相关准备工作已完成。请大家为段思奇姊妹的事奉代祷，求主赐下智慧与力量。
4. 请为弟兄姊妹的身体祷告。特别为美恩传道和宋景昌牧师的身体祷告。求神大大保守祝福衪的仆人，使他们能处处为祢作美丽的见证。另外，求神赐我们强健的身体，可以适应季节变化。弟兄姊妹生活忙碌，求主赐休息放松的时间，以保重身体。`;
