dynamicDate = "2024-10";
dynamicHuodongbaogao = `
1. 感谢主！神学教育基金得到弟兄姐妹及邻近城市的回应。汉堡华人基督教会自9月起，为期一年，提供每月400欧元的支持。汉诺威华人基督教会自9月起，为期三年半，提供每月200欧元的支持。
2. 教会将会成立家长小组, 每月有 zoom 线上交流一次, 线下聚会如儿童生日会等形式。小组异象包括按照圣经教导孩童, 吸引其他非信徒父母一同交流。
3.迎新聚会将于10 月 12 日进行。教会将在10月7日-10月9日派发迎新单张，具体地点和时间会另行通知。
4.为了儿童主日学发展及家长需要，更新场地安排：1）壁炉房：成人及儿童主日学；2)圣经房：主日崇拜；3) 儿童房改为母婴室（供喂哺、换尿布、安抚婴幼儿情绪）`;
dynamicBirthday = `寿星：崔菊仙 姊妹, 杜岑罕 弟兄, 刘绍伦 弟兄, 牛丽梅 姊妹, 谢婧 姊妹,
袁媛 姊妹, 赵姗姗 姊妹, 巨霏谢Fei (儿童)`;
dynamicJinju = `金句：马可福音10：7`;
dynamicDaogaoShijie = `
1. 请为世界和平祷告。各地战火愈演愈烈，死伤愈来愈惨重。求主怜悯受战争影响的人们，顾念在政治动荡的地区生活的百姓，亲自医治、安慰他们的身心灵，赐下平安和盼望。
2. 请为即将举行的美国大选祷告。世界上很多人的生活会受大选结果影响，求神亲自带领保守世界的发展。又求神指引各国领袖，叫他们行神看为义的事。`;
dynamicDaogaoJiaohui = `
1. 请为教会10月12日的迎新活动祷告。求神特别赐福和看顾，激励弟兄姊妹们有传福音的热忱和心志。求神预备那些参与活动的新朋友们的心，使他们能够认识并接受福音。
2. 感恩！段思奇姐妹在9月开始了在神学院的学习。暂时在用德语学习上没有想像的困难，求主加力，让她平衡学习、工作、教会实习及家庭生活。求主赐信心、力量和供应一切所需用的。求神继续激励和感动更多的弟兄姐妹支持神学教育，愿意在经济、时间和祷告上献上自己的一份力量。
3. 请为教会各小组祷告。特别为儿童主日学、家长小组的发展祷告。求主感动更多弟兄姊妹投身儿童主日学侍奉，又求主教导我们，成为孩童信仰上的好榜样，叫他们一生跟随祢。
4. 请为弟兄姊妹未信主的亲朋好友祷告。愿众人也能得着天国的褔份。求神亲自感动他们、向他们显现，使他们明白祢的真实和救恩的甘甜。求神赐我们智慧，懂得如何传天国的褔音。
5. 请为弟兄姊妹的身体祷告。特别为美恩传道的身体祷告。求神大大保守祝福衪的佣人，使她能处处为祢作美丽的见证。另外，踏入秋天，也求神赐我们强健的身体，可以适应季节变化。弟兄姊妹生活忙碌，求主赐休息放松的时间，以保重身体。
6. 请为Osnabrück查经班祷告。感谢神在Osnabrück设立灯台。求神重用这个小小的查经班。因为不论大城市还是小城市，人们都需要祢的福音。求神祝福查经班的弟兄姊妹，令他们成为当地华人的祝福。`;
