dynamicDate = "2024-01";
dynamicHuodongbaogao = `
活动报告：<br>
1. 1 月12 日周五19:30-21:00 旧约博士钟东升牧师将会在本教会举办讲座，讲座
主题：重拾属灵的焦点（哈该书及撒迦利亚书）（周五爱宴和诗歌照常进行）。<br>
2. 1 月13 日周六下午14 点，本教会将举行教会成立典礼。我们已邀请多位来自
德国各地华人教会及德国教会的牧者和弟兄姊妹与我们一同见证这个恩典的时
刻。诚请各位预留时间参与庆典。<br>
3. 来自新心音乐的郑浩贤牧师将于1 月14 日探访本教会。9:00-9:50 的主日学时
间由郑浩贤牧师带领培训: 个人敬拜的操练。<br>
4. 1 月28 日10:45-12:00 教会将举办2024 年度会友大会暨执事改选。主日崇拜
时间调整为9:00-10:30。请大家务必准时出席。<br>
5. 不莱梅教会新的银行账户已开通（见月报最后一项），请大家留意。<br>
6. 2024年德国华人基督徒门徒造就营将于 3月28日-4月1日（复活节假期）
在Frankfurt 青年旅馆举行。具体信息请向陈牧师或同工咨询。报名请联
系杜岑罕弟兄。`;
dynamicBirthday = `寿星：边佳丽姊妹，侯雅荣姊妹，梁高弟兄`;
dynamicJinju = `金句：以赛亚书 43:18-19`;
dynamicDaogao = `
祷告会<br>
为世界及社会祷告<br>
1. 请继续为发生战争的巴勒斯坦和以色列地区祷告。愿神医治的手触摸受伤者的
身体和心灵，赐给他们信心和安慰。求圣灵的智慧和恩典临到各国的领导人，
让他们远离暴力和仇恨的罪，带领各自的国家走向和平。<br>
2. 请为中国近期发生地震的甘肃和青海地区祷告。求神看顾灾害中受伤的百姓和
他们的家庭，求神赐下怜悯和医治。<br>
为教会及个人祷告<br>
1. 请为1月28日的会友大会和执事改选祷告。求神看顾会议顺利进行，愿神带领
我们选出合祂心意的忠心的仆人。<br>
2. 请为教会的儿童主日学事工祷告。求神帮助儿童主日学的老师在服事中有爱心
耐心和智慧。求神保守教会中的每一个儿童的健康和平安，愿神带领他们一生
行在神的爱和真理当中。<br>
3. 请为教会的福音事工祷告。每周五有牧师和同工在不莱梅市内分发教会宣传单
张，愿神感动弟兄姊妹积极参与福音事工，使我们成为神赐福的管道。<br>
4. 请为教会的诗班祷告。愿神赐给我们异象和恩赐，能建立一个合一的蒙神悦纳
的诗班，愿我们的敬拜如馨香的祭，献在主的宝座前，蒙主悦纳。<br>
5. 请为教会的财务以及与Finanzamt 的对接工作祷告。求神赐给同工能力和智慧，
能顺利将财务方面的事务处理完成。<br>
6. 请为近期有回国行程的弟兄姊妹祷告。愿神看顾他们的脚步，保守他们出入有
平安。愿神赐福他们与国内的亲人相聚的时间。`