dynamicDate = "2024-07";
dynamicHuodongbaogao = `
1. 6月财务审计时发现，1-4月余额(14878.37 欧元)计算有误,，应该为13563.74欧元，特此通知。出现这个错误的原因是Excel表格操作失误。这个表格的计算错误没有影响其他数值的计算结果。如有疑问请咨询财务执事李嘉林弟兄。
2. 由德国教会组织主办的VBF（Vacation Bible Fun）儿童圣经周将于7月29至8月2号举行。儿童圣经周以双语进行（德语和英语），为3-13岁的孩童提供丰富多彩的活动，通过音乐、手工、游戏和圣经故事让他们更多地了解上帝和我们的信仰。鼓励大家邀请身边有孩子的华人或德国家庭参与这个活动，详情咨询及报名请联系段思奇姊妹。
3. 7月28日是Kreuzgemeinde德国教会邀请其他四个外语教会一起为迎接儿童圣经周活动而举办的联合崇拜，时间：11:00-12:45，地点：楼上大礼堂。欢迎大家邀请身边的亲友一起参加。`;
dynamicBirthday = `寿星：谭澄姊妹，李非比（儿童）`;
dynamicJinju = `金句：约翰福音10:10-11`;
dynamicDaogaoShijie = `
1. 请为世界和平祷告。特别为在战火中的俄乌地区和巴以地区祷告，求神怜悯和拯救那些在苦难中挣扎的人民，使受伤者得到医治，流离失所者重获平安。俄乌战争已过两年，各国人民的生活都深受战争的影响，求神止息战乱，赐下和平。
2. 请为全球的经济危机祷告。求神帮助各国人民在通货膨胀的影响下，仍能保障基本的生活所需。愿神引导各国政府制定惠民的政策，保障贫困人群的生活。
3. 请为世界科技的发展祷告。近年来，人工智能及生物科技的发展都为人类生活带来便利，也带来未知的改变。求神赐我们智慧，让人谦卑儆醒地应用，忠心作大地的管家。`;
dynamicDaogaoJiaohui = `
1. 请为7月29至8月2日举行的儿童圣经周（Vacation Bible Fun）祷告。求神保守美国短宣队的平安，也带领德国教会和各语言的教会，合一事奉；又借这机会，带领许多的家庭认识基督信仰，相信福音。
2. 请为8月8日至11日举行的「德国华人基督徒同工训练营」祷告。请为邓开福老师祷告，求神预备信息，也保守他和师母旅途平安。求神让参加者明白真道，忠心学习“作一个称职的门徒”。
3. 请继续为教会的宣教事工祷告。在今年的圣灵降临节、教会中《使徒行传》的查经、宣教月的讲道中，神透过各样的信息激励弟兄姊妹为福音摆上。求神打发更多工人出去，收主的庄稼。愿神的子民，不单关心不莱梅的华人，也关心周边城市的福音需要，天天为主而活。
4. 在今年复活节造就营中，四十多位弟兄姊妹献身事主，求神坚定他们的心志，放下世界的缠累，接受神学的装备，专心服侍主，爱邻如己。也为弟兄姊妹在祷告及金钱奉献上的学习祷告，求神让德国华人教会在培育神学生及支持传道人上，逐渐成熟。
5. 为德国各地华人教会的合一和平安祷告。近期有些德国地区的华人教会，报告有异端渗入，造成教会分裂。求神帮助各地的信徒儆醒，有属灵的分辨力，不作假见证，敬畏敬爱上帝，以致不妄论人、陷害人、毁谤人、败坏人的名誉等；但能从圣灵得着智慧和爱心，学习宽容、原谅、扬人的善，以好意解释各样的事。
6. 请为近期回国和有出行计划的弟兄姊妹祷告。愿神看顾他们的脚步，保守他们出入有平安。求神赐福他们与家人亲友团聚的时间，帮助他们在各样的环境中都能为主作美好的见证。`;
