dynamicDate = "2024-08";
dynamicHuodongbaogao = `
1. 感谢神的带领，本教会段思奇姊妹愿意回应神的呼召，献身事主。经执事会通过，教会推荐并支持段思奇姊妹修读神学课程。8月4日主日崇拜后祷告会将有段思奇姊妹的蒙召见证分享，邀请大家一起来见证这个蒙恩的时刻，并一同守望祷告。
2. 8月7日（周三）19:30-20:30开始，陈永安牧师将开展每周一次、一共6次的线上zoom学道班，为预备参加坚信礼和水礼的朋友讲解基督信仰的基要真理。邀请大家一同参与线上的学习。`;
dynamicBirthday = `寿星：Monica姊妹，段思奇姊妹，高秀榕姊妹，孙渤涵弟兄，赵德皓弟兄，孙浩恩（儿童）`;
dynamicJinju = `金句：约翰福音6:35`;
dynamicDaogaoShijie = `
1. 请为世界和平祷告。为仍处在战火中的国家和地区祷告，为各方的领导人祷告，求神让他们明白神的真理与和平，求神带领各国的领导人带领他们的国家走和平而非战争的道路。求神止息战乱，赐下平安。
2. 请为全球的经济危机祷告。求神帮助各国人民在通货膨胀的影响下，仍能保障基本的生活所需。愿神引导各国政府制定惠民的政策，保障贫困人群的生活。
3. 请为世界的极端气候变化祷告。近期全球有多个地区因极端的高温天气发生气候灾难，中国也有多个城市发生洪水。愿神保守受灾的人民，帮助他们有力量和勇气去面对当前的困境。求神怜悯看顾，帮助他们重建家园，恢复正常的生活。`;
dynamicDaogaoJiaohui = `
1. 请为8月8日至11日举行的「德国华人基督徒同工训练营」祷告。请为邓开福老师祷告，求神预备信息，也保守他和师母旅途平安。求神让参加者明白真道，忠心学习“作一个称职的门徒”。
2. 请为9月Osnabrück查经班的中秋特别聚会祷告。不莱梅教会将支持Osnabrück查经班举办中秋聚会，求神亲自吸引那些渴望了解真理和爱的人来到我们当中，求圣灵充满整个活动场地，保守聚会从准备到结束都充满神的祝福和恩典。也求神祝福每一位服事的弟兄姊妹，赐给他们智慧和爱心，使他们能够在服事中彼此相爱，成为众人的祝福。
3. 请为教会10月12日的迎新活动祷告。求神特别赐福和看顾，激励弟兄姊妹们有传福音的热忱和心志。求神预备那些参与活动的新朋友们的心，使他们能够认识并接受福音。
4. 请为教会建立的神学教育基金祷告。感谢神一直在不莱梅教会中兴起愿意献身事主的工人，求神继续激励和感动更多的弟兄姊妹们支持神学教育，使我们明白这是为了神的国度和荣耀的事工，并愿意在经济、时间和祷告上献上自己的一份力量。求神也看顾保守正在接受神学教育的神学生们，赐给他们聪明智慧和能力，使他们能够在学业中不断成长，装备自己以致更好地在教会中事奉。愿他们在学习和事奉的过程中与神同行，成为神忠心、良善、有见识的仆人。
5. 请为教会当中正在或即将考试的学生祷告，求神赐智慧，让他们学有所得，学以致用；也为找工作的弟兄姐妹祷告，求神保守他们的心思意念，除去心中的焦虑，为他们预备适合的工作岗位。
6. 请为近期有出行计划的弟兄姊妹祷告。愿神看顾他们的脚步，保守他们出入有平安。求神赐福他们与家人亲友团聚的时间，帮助他们在各样的环境中都能为主作美好的见证。`;
